[DisplayNames]
ClothingItemType_ReeditFee_DisplayName=Re-edit fee
Contact_Title_DisplayName=Contact Display Name
Contact_Description_DisplayName=Contact Bio
Contact_ContactType_DisplayName=Contact Purpose
Contact_Female_DisplayName=Contact Gender
Contact_InitiallyUnlocked_DisplayName=Contact Automatically Unlocked
Contact_Tutor_DisplayName=Is Contact Tutorial Contact?
ModifierItemType_ApplicationCost_DisplayName=Application cost
ModifierItemType_RemovalCost_DisplayName=Removal cost
VehicleSetupType_MaxRepairTimeSecs_DisplayName=Repair Time
VehicleSetupType_MaxRepairCost_DisplayName=Repair Cost
VehicleSetupType_SpawnCost_DisplayName=Spawn Cost
VehicleSetupType_DriveType_DisplayName=Drive Type
WeaponType_MagazineCapacity_DisplayName=Magazine Capacity
WeaponType_AmmoPoolCapacity_DisplayName=Ammo Pool Capacity
WeaponType_EquipTime_DisplayName=Equip Time
WeaponType_ReloadTime_DisplayName=Reload Time
WeaponType_AmmoCategory_DisplayName=Ammo Category
WeaponType_EquipInVehicle_DisplayName=Equip In Vehicle
WeaponType_BurstShots_DisplayName=Shots In Burst
WeaponType_BurstInterval_DisplayName=Burst Shot Interval
WeaponType_LessLethal_DisplayName=Less Lethal
WeaponType_CanSprint_DisplayName=Can Sprint
WeaponType_UIHardDamageLevel_DisplayName=Hard Damage
WeaponType_UISoftDamageLevel_DisplayName=Health Damage
WeaponType_UIStunDamageLevel_DisplayName=Stamina Damage
WeaponType_UIRateOfFire_DisplayName=Rate of Fire
WeaponType_UIRangeLevel_DisplayName=Fire Range
WeaponType_Witnessing_DisplayName=Witnessing
